Repository: Soferity/Lunox
Catalog: src/Lang/Strings/*/Shell.resw
Source language: en_gb
Languages: pl_pl, tr_tr

# Actions.Content
source: Actions
pl_pl: Działania
tr_tr: Aksiyonlar

# Audio.Content
source: Audio Conversion
pl_pl: Konwersja Audio
tr_tr: Ses Dönüştürme

# AudioAAC.Content
source: AAC Conversion
pl_pl: Konwersja AAC
tr_tr: AAC Dönüştürme

# AudioAIFF.Content
source: AIFF Conversion
pl_pl: Konwersja AIFF
tr_tr: AIFF Dönüştürme

# AudioALAC.Content
source: ALAC Conversion
pl_pl: Konwersja ALAC
tr_tr: ALAC Dönüştürme

# AudioFLAC.Content
source: FLAC Conversion
pl_pl: Konwersja FLAC
tr_tr: FLAC Dönüştürme

# AudioM4A.Content
source: M4A Conversion
pl_pl: Konwersja M4A
tr_tr: M4A Dönüştürme

# AudioMP3.Content
source: MP3 Conversion
pl_pl: Konwersja MP3
tr_tr: MP3 Dönüştürme

# AudioOGG.Content
source: OGG Conversion
pl_pl: Konwersja OGG
tr_tr: OGG Dönüştürme

# AudioWAV.Content
source: WAV Conversion
pl_pl: Konwersja WAV
tr_tr: WAV Dönüştürme

# AudioWMA.Content
source: WMA Conversion
pl_pl: Konwersja WMA
tr_tr: WMA Dönüştürme

# Coming.Content
source: Coming Soon
pl_pl: Wkrótce

# CSS.Content
source: CSS Processing
pl_pl: Renderowanie CSS

# CSSBeautify.Content
source: Beautify
pl_pl: Upiększanie

# CSSMinify.Content
source: Minify
pl_pl: Zmniejszyć

# Document.Content
source: Document Conversion
pl_pl: Konwersja Dokumentów
tr_tr: Döküman Dönüştürme

# DocumentDOC.Content
source: DOC Conversion
pl_pl: Konwersja DOC
tr_tr: DOC Dönüştürme

# DocumentDOCX.Content
source: DOCX Conversion
pl_pl: Konwersja DOCX
tr_tr: DOCX Dönüştürme

# DocumentPDF.Content
source: PDF Conversion
pl_pl: Konwersja PDF
tr_tr: PDF Dönüştürme

# Glance.Content
source: Glance
pl_pl: Zerknąć
tr_tr: Karşılama

# Help.Content
source: Help
pl_pl: Pomoc
tr_tr: Yardım

# HTML.Content
source: HTML Processing
pl_pl: Przetwarzanie HTML

# HTMLBeautify.Content
source: Beautify
pl_pl: Upiększanie

# HTMLMinify.Content
source: Minify
pl_pl: Zmniejszyć

# Image.Content
source: Image Conversion
pl_pl: Konwersja Obrazów
tr_tr: Resim Dönüştürme

# ImageARW.Content
source: ARW Conversion
pl_pl: Konwersja ARW
tr_tr: ARW Dönüştürme

# ImageBMP.Content
source: BMP Conversion
pl_pl: Konwersja BMP
tr_tr: BMP Dönüştürme

# ImageCR2.Content
source: CR2 Conversion
pl_pl: Konwersja CR2
tr_tr: CR2 Dönüştürme

# ImageDNG.Content
source: DNG Conversion
pl_pl: Konwersja DNG
tr_tr: DNG Dönüştürme

# ImageGIF.Content
source: GIF Conversion
pl_pl: Konwersja GIF
tr_tr: GIF Dönüştürme

# ImageHEIC.Content
source: HEICC Conversion
pl_pl: Konwersja HEICC
tr_tr: HEICC Dönüştürme

# ImageJPEG.Content
source: JPEG Conversion
pl_pl: Konwersja JPEG
tr_tr: JPEG Dönüştürme

# ImageJPG.Content
source: JPG Conversion
pl_pl: Konwersja JPG
tr_tr: JPG Dönüştürme

# ImageJXR.Content
source: JXR Conversion
pl_pl: Konwersja JXR
tr_tr: JXR Dönüştürme

# ImageNEF.Content
source: NEF Conversion
pl_pl: Konwersja NEF
tr_tr: NEF Dönüştürme

# ImageORF.Content
source: ORF Conversion
pl_pl: Konwersja ORF
tr_tr: ORF Dönüştürme

# ImagePJP.Content
source: PJP Conversion
pl_pl: Konwersja PJP
tr_tr: PJP Dönüştürme

# ImagePJPEG.Content
source: PJPEG Conversion
pl_pl: Konwersja PJPEG
tr_tr: PJPEG Dönüştürme

# ImagePJPG.Content
source: PJPG Conversion
pl_pl: Konwersja PJPG
tr_tr: PJPG Dönüştürme

# ImagePNG.Content
source: PNG Conversion
pl_pl: Konwersja PNG
tr_tr: PNG Dönüştürme

# ImageRW2.Content
source: RW2 Conversion
pl_pl: Konwersja RW2
tr_tr: RW2 Dönüştürme

# ImageSRW.Content
source: SRW Conversion
pl_pl: Konwersja SRW
tr_tr: SRW Dönüştürme

# ImageSVG.Content
source: SVG Conversion
pl_pl: Konwersja SVG
tr_tr: SVG Dönüştürme

# ImageTIF.Content
source: TIF Conversion
pl_pl: Konwersja TIF
tr_tr: TIF Dönüştürme

# ImageTIFF.Content
source: TIFF Conversion
pl_pl: Konwersja TIFF
tr_tr: TIFF Dönüştürme

# JavaScript.Content
source: JavaScript Processing
pl_pl: Przetwarzanie JavaScript

# JavaScriptBeautify.Content
source: Beautify
pl_pl: Upiększanie

# JavaScriptMinify.Content
source: Minify
pl_pl: Zmniejszyć

# Json.Content
source: Json Processing
pl_pl: Przetwarzanie Json

# JsonDeserialize.Content
source: Deserialize
pl_pl: Deserializacja

# JsonMinify.Content
source: Minify
pl_pl: Zmniejszenie

# JsonSerialize.Content
source: Serialize
pl_pl: Serializacja

# JsonValidate.Content
source: Validate
pl_pl: Potwierdzenie

# Matrix.Content
source: QR Code
pl_pl: Kod QR
tr_tr: QR Kodu

# MatrixCreate.Content
source: Kodu Oluştur
pl_pl: Utwórz Kod

# MatrixRead.Content
source: Kameradan Okut
pl_pl: Odczyt z Aparatu

# MatrixScan.Content
source: Resimden Okut
pl_pl: Przeczytaj z Obrazka

# Recognition.Content
source: Optical Character Recognition
pl_pl: Optyczne Rozpoznawanie Znaków
tr_tr: Optik Karakter Tanıma

# RecognitionRead.Content
source: Resimden Tanıma
pl_pl: Rozpoznawanie Obrazu

# RecognitionScan.Content
source: Kameradan Tanıma
pl_pl: Rozpoznawanie Kamery

# SchemeActivation.Content
source: Scheme Activation
pl_pl: Aktywacja Schematu

# Settings.Content
source: Settings
pl_pl: Ustawienia
tr_tr: Ayarlar

# Shortcuts.Content
source: Shortcuts
pl_pl: Skróty
tr_tr: Kısayollar

# Suggest.Custom
source: Page not found
pl_pl: Nie znaleziono strony
tr_tr: Sayfa bulunamadı

# Suggest.PlaceholderText
source: Find Page
pl_pl: Znajdź Stronę
tr_tr: Sayfa Bul

# Transactions.Content
source: Transactions
pl_pl: Transakcje
tr_tr: İşlemler

# Video.Content
source: Video Conversion
pl_pl: Konwersja Wideo
tr_tr: Video Dönüştürme

# VideoAVI.Content
source: AVI Conversion
pl_pl: Konwersja AVI
tr_tr: AVI Dönüştürme

# VideoHEVC.Content
source: HEVC Conversion
pl_pl: Konwersja HEVC
tr_tr: HEVC Dönüştürme

# VideoMP4.Content
source: MP4 Conversion
pl_pl: Konwersja MP4
tr_tr: MP4 Dönüştürme

# VideoMPEG.Content
source: MPEG Conversion
pl_pl: Konwersja MPEG
tr_tr: MPEG Dönüştürme

# VideoMPEG1.Content
source: MPEG1 Conversion
pl_pl: Konwersja MPEG1
tr_tr: MPEG1 Dönüştürme

# VideoMPEG2.Content
source: MPEG2 Conversion
pl_pl: Konwersja MPEG2
tr_tr: MPEG2 Dönüştürme

# VideoMPEG4.Content
source: MPEG4 Conversion
pl_pl: Konwersja MPEG4
tr_tr: MPEG4 Dönüştürme

# VideoWMV.Content
source: WMV Conversion
pl_pl: Konwersja WMV
tr_tr: WMV Dönüştürme

# Test.Content
source: Test
tr_tr: Deneme
